export const TextLection1 = {
  __html:
    '&emsp;&emsp;Кибербезопасность — это практика защиты сетей, устройств, приложений, систем и данных от киберугроз. <br>&emsp;&emsp;Основная цель заключается в отражении атак, которые пытаются получить доступ к данным или уничтожить их, вымогать деньги или нарушить нормальное выполнение бизнес-операций — независимо от того, исходят ли эти атаки изнутри или извне организации. В прошлом году количество и сложность корпоративных кибератак резко возросли. <br>&emsp;&emsp;Киберпреступники всегда готовы воспользоваться новыми возможностями. По данным ФБР, число случаев киберпреступности подскочило на 300% в начале пандемии 2020 года. Отчасти этот рост был вызван тем, что хакеры нацелились на компании, перешедшие на удаленную работу и домашние офисы, не имеющие мощной инфраструктуры кибербезопасности. <br>&emsp;&emsp;Сама пандемия также породила возможности для атак, включая поддельные предложения вакцин и фишинговые кампании, связанные с COVID-19.<br>&emsp;&emsp;Кибератаки почти всегда связаны с получением доступа к данным в корыстных целях. Большая часть этих данных хранится в облаке, но все чаще они также хранятся на личных устройствах, устройствах Интернета вещей (IoT), в частных сетях и серверах. <br>&emsp;&emsp;Темпы роста объемов данных стремительно увеличиваются. <br>Согласно прогнозам, к 2025 году в мире будет храниться 200 зеттабайт данных. Важность кибербезопасности невозможно переоценить, и создание надежных систем защиты данных является одним из главных приоритетов для предприятий и правительств во всем мире.'
}

export const LectionComments1 = {
  status: true,
  comments: [
    {
      id: 213021,
      owner_id: 3292,
      owner_name: 'Ivan',
      owner_photo:
        'http://26.65.125.199:8001/photos/4838485b7a27a567d61b3e554e4a203b143b1a41.jpeg',
      comment_text: 'Мне понравилась статья',
      time: '08.12.2023 : 21-00'
    },
    {
      id: 213022,
      owner_id: 3292,
      owner_name: 'Сергей',
      owner_photo:
        'http://26.65.125.199:8001/photos/6f3ceb30955abe0b5dbd7a40b1640f39c5e97146.png',
      comment_text: 'А мне не очень',
      time: '08.12.2023 : 21-02'
    }
  ]
}
